[Play_DLC3_T_CEN_Boots_Ground_1 AkEvent]
SpokenText="«Подстрекатель» высадил вас в самой высокой точке, какую мы смогли найти. Сигнал еще активен, так что какой-то вход в здание должен быть."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Boots_Ground_3 AkEvent]
SpokenText="«Адвент» просто так ничего не оставляет. Смотрите в оба."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extended_4 AkEvent]
SpokenText="Работаю над этим..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extension_2 AkEvent]
SpokenText="Замечательно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Activated_2 AkEvent]
SpokenText="Принято. Будь осторожна!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Control_LOS_1 AkEvent]
SpokenText="Странный сигнал где-то на уровнях над вами. Кто бы это ни был, готов спорить - он там."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Facility_Elevator_Reveal_2 AkEvent]
SpokenText="Их оружие, на мой взгляд, до сих пор серьезно. Аккуратнее там. Сигнал идет с верхних этажей."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="С их оружием по-прежнему стоит считаться. Сосредоточьтесь - кто знает, что у них здесь еще есть."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_1 AkEvent]
SpokenText="Шэнь, выброс энергии по твоим координатам!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_3 AkEvent]
SpokenText="Подозреваю, что это охранная система комплекса. Нейтрализуй ее, пока она не подняла тревогу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_1 AkEvent]
SpokenText="У вас прямо по курсу терминал. Шэнь, попробуй раздвинуть этот мост..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_ALT_2 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Awakens_1 AkEvent]
SpokenText="«Подстрекатель» в секторе, но не может приблизиться, пока эта штука тут."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Mec_Reinforcements_2 AkEvent]
SpokenText="Все слышали «Искру». Прибейте этого сектопода, или домой не попадет никто!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Five_2 AkEvent]
SpokenText="Сканеры работают на максимуме, но никаких признаков жизни в секторе я не вижу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Four_2 AkEvent]
SpokenText="Лили, я твоего отца не один год знал. Он хоть что-то сказал бы мне. Этот парень просто пытается тебя довести."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_One_2 AkEvent]
SpokenText="Такое чувство, что сигнал поступает сразу со всех сторон. Что-то здесь не так."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Seventeen_2 AkEvent]
SpokenText="И на кой черт нам это сдалось?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Ten_2 AkEvent]
SpokenText="Шэнь, как выдастся минутка, взорви эту дрянь к чертям собачьим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1 AkEvent]
SpokenText="Шэнь, странный сигнал прямо перед тобой. Слабенький, но определенно отличается от всего остального в этом месте."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1_ALT AkEvent]
SpokenText="Лили, источник передачи твоего отца здесь гораздо сильнее. Словно он хочет, чтобы мы его нашли."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_3 AkEvent]
SpokenText="Шэнь, у этой штуки звук не отключается?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_1 AkEvent]
SpokenText="Шэнь! Внешние помещения заполняются каким-то газом!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_4 AkEvent]
SpokenText="Все это слышали? Бегом в ту комнату."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinf_Reminder_ALT_2 AkEvent]
SpokenText="Вынужден признать, что он дело говорит. Вам нужно валить оттуда со всех ног!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinforcement_Reminder_1 AkEvent]
SpokenText="Этот мерзавец так и будет заваливать вас войсками, пока не окружит. Вам нужно выбираться оттуда."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_2 AkEvent]
SpokenText="Не может приблизиться! В этой башне едва ли не все оружие активно!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="«Подстрекатель» на подходе. Готовьтесь к эвакуации!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Two_Tactical_Intro_1 AkEvent]
SpokenText="Шэнь, вокруг тебя нарастает уровень энергии. Смотри в оба."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Sectopod_Destroyed_3 AkEvent]
SpokenText="По всему комплексу отключились защитные системы. Отличная работа, Шэнь."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Shen_Almost_Dead_1 AkEvent]
SpokenText="Шэнь, твое здоровье не ахти! Будь осторожна!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Squad_Hack_Bridge_1 AkEvent]
SpokenText="У вас прямо по курсу терминал. Попробуй раздвинуть этот мост..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Unlimited_Reinf_2 AkEvent]
SpokenText="Я ему верю. Не тратьте там время зря."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

